"Cancel" = "取消";
"OK" = "OK";
"Open" = "开启";
"Please run “Wacom Stylus update” available in the App store" = "请在App Store中运行“Wacom Stylus Update”";
"This stylus is not supported with your device." = "您的设备不支持此光笔。";
"Update your stylus" = "更新您的触控笔";

